const data = [
    {
      id: 1, 
      title: 'Обратный отсчет', 
      cycle: {
        name: 'Искажающие реальность',
        number: 1
      },
      author: 'Михаил Атаманов',
      discribe: 'описание',
      data: {
        release: '2018',
        add: '08.06.2022',
        reading: '-'
      },
      status: 'В процессе'
    },
    {
      id: 2, 
      title: 'Тестировщик игровых сценариев', 
      images: 'https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_330/19054211-mihail-aleksandrovich-atamanov-temnyy-travnik.jpg',
      link: 'https://www.litres.ru/mihail-aleksandrovich-atamanov/temnyy-travnik/',
      cycle: {
        name: 'Темный травник',
        number: 1
      },
      author: 'Михаил Атаманов',
      discribe: 'Скажите, вы готовы работать за бесплатно? Вкалывать на известную корпорацию без праздников и выходных по восемь и более часов ежедневно без оклада только за призрачное обещание возможных «плюшек» в далёком будущем? Наверняка ваш ответ – твёрдое «нет». Но что, если этой работой является игра в самом красочном и реалистичном фэнтезийном мире? И если MMORPG игры – единственное, что у вас действительно хорошо получается в жизни? А если к тому же рядом с вами будет самый близкий вам человек, для которого виртуальная игра и есть настоящая жизнь? Так, может, далёкие призрачные премии, которые окупят все ваши затраты, и не такие уж недостижимые? Рискнёте проверить?',
      data: {
        release: '2016',
        add: '08.06.2022',
        reading: '-'
      },
      status: 'Прочтена'
    },
    {
      id: 3, 
      title: 'Сохранить крылья', 
      cycle: {
        name: 'Темный травник',
        number: 2
      },
      author: 'Михаил Атаманов',
      discribe: 'описание',
      data: {
        release: '2017',
        add: '08.06.2022',
        reading: '-'
      },
      status: 'Прочтена'
    },
    {
      id: 4, 
      title: 'Верховья Стикса', 
      cycle: {
        name: 'Темный травник',
        number: 3
      },
      author: 'Михаил Атаманов',
      discribe: 'описание',
      data: {
        release: '2018',
        add: '08.06.2022',
        reading: '-'
      },
      status: 'В процессе'
    },
    {
      id: 5, 
      title: 'Обрести тело', 
      cycle: {
        name: 'Темный травник',
        number: 4
      },
      author: 'Михаил Атаманов',
      discribe: 'описание',
      data: {
        release: '2019',
        add: '08.06.2022',
        reading: '-'
      },
      status: 'Прочтена'
    }
  ]

export default data;